StruSoft.Interop.StruXml.Data.Material_typeCustom


StruSoft.Interop.StruXml.Data.Material_typeCustom.Mass


StruSoft.Interop.StruXml.Data.Material_typeCustom.E_0


StruSoft.Interop.StruXml.Data.Material_typeCustom.E_1


StruSoft.Interop.StruXml.Data.Material_typeCustom.E_2


StruSoft.Interop.StruXml.Data.Material_typeCustom.Nu_0


StruSoft.Interop.StruXml.Data.Material_typeCustom.Nu_1


StruSoft.Interop.StruXml.Data.Material_typeCustom.Nu_2


StruSoft.Interop.StruXml.Data.Material_typeCustom.Alfa_0


StruSoft.Interop.StruXml.Data.Material_typeCustom.Alfa_1


StruSoft.Interop.StruXml.Data.Material_typeCustom.Alfa_2


StruSoft.Interop.StruXml.Data.Material_typeCustom.G_0


StruSoft.Interop.StruXml.Data.Material_typeCustom.G_1


StruSoft.Interop.StruXml.Data.Material_typeCustom.G_2


StruSoft.Interop.StruXml.Data.Material_typeCustom.AnyAttr
